{
  "Name": "Sons of Anarchy - Story Deck",
  "Cards": [
    {
      "Number": 1,
      "Title": "Pilot",
      "Traits": [ "Threat", "Mayans" ],
      "Text": "The Mayans burn down your gun warehouse. Gain 2 heat, you cannot sell guns.",
      "FlavorText": "Two in the back of the head. Quick and painless",
      "FlavorCharacter": "Clay"
    },
    {
      "Number": 2,
      "Title": "Seeds",
      "Traits": [ "Threat", "Charming" ],
      "Text": "Deputy chief David Hale investigates the warehouse explosion. Every time you exploit for guns, gain 1 heat.",
      "FlavorText": "Those two dead Mexicans in the warehouse hole. I was hitting them.",
      "FlavorCharacter": "Tig"
    },
    {
      "Number": 3,
      "Title": "Fun Town",
      "Traits": [ "Favour", "Law enforcement" ],
      "Text": "Elliot Oswald's daughter has been raped by a carny. If you commit 3 members to finding the rapist, keep this as a favour.",
      "FlavorText": "We'll find the sick bastard.",
      "FlavorCharacter": "Clay"
    },
    {
      "Number": 4,
      "Title": "Patch Over",
      "Traits": [ "Opportunity", "Threat", "Mayans" ],
      "Text": "Commit 3 dudes to patch over the Devil's Tribe and fight D6 Mayans (unless they owe you). If you win, gain 2 members and 1 prospect.",
      "FlavorText": "I'm gonna dunk my balls in your mouth. You're gonna gag. I'm gonna laugh. We'll be best friends forever.",
      "FlavorCharacter": "Tig"
    },
    {
      "Number": 5,
      "Title": "Giving back",
      "Traits": [ "Favour", "Charming" ],
      "Text": "Gemma hosts a town fundraiser. Commit 3 dudes to gain the town's favour.",
      "FlavorText": "You know that fried shit's gonna kill you?",
      "FlavorCharacter": "Gemma"
    },
    {
      "Number": 6,
      "Title": "AK-51",
      "Traits": [ "Threat", "Law enforcement" ],
      "Text": "Nate Meineke ambushes a prison convoy and kills 3 people with your guns. Gain 2 heat and lose 3 weapons.",
      "FlavorText": "You so much as flash a pretty grin at him, I will jam my fist so far up your bony ass, your cup size will double.",
      "FlavorCharacter": "Gemma"
    },
    {
      "Number": 7,
      "Title": "Half Sack, Full Punch",
      "Traits": [ "Opportunity", "Sons of Anarchy" ],
      "Text": "Half-Sack competes in a bare-knuckle box fight. You can bet up to 5$ and roll a D6. Double your bet on a 4 or higher.",
      "FlavorText": "Go on, get out of here, before I rape both of you.",
      "FlavorCharacter": "Tig"
    },
    {
      "Number": 8,
      "Title": "The Pull",
      "Traits": [ "Opportunity", "Sons of Anarchy" ],
      "Text": "Commit 3 members to steal back a tanker from the Nords to gain 4$. Then you may pay 6$ to get 6 guns from the Irish.",
      "FlavorText": "Why am I looking at one of Oswald's tanker's?",
      "FlavorCharacter": "Unser"
    },
    {
      "Number": 9,
      "Title": "Hell Followed",
      "Traits": [ "Sons of Anarchy" ],
      "Text": "Jax killed Agent Kohn and has to get rid of the body. Lose 1 order. You also can't patch in and recruit.",
      "FlavorText": "Blood came in every shade of life.",
      "FlavorCharacter": "John Teller"
    },
    {
      "Number": 10,
      "Title": "Better Half",
      "Traits": [ "Threat", "Law enforcement" ],
      "Text": "ATF raids Cara Cara. You cannot extort money from any location.",
      "FlavorText": "I'm gonna bury these assholes.",
      "FlavorCharacter": "Agent Stahl"
    },
    {
      "Number": 11,
      "Title": "Capybara",
      "Traits": [ "Threat", "Law enforcement" ],
      "Text": "Bobby is arrested for Brian Hefner's murder. At the same time Opie is held by the FEDs. Put two members in prison.",
      "FlavorText": "He'd never sell out the club.",
      "FlavorCharacter": "Jax"
    },
    {
      "Number": 12,
      "Title": "The Sleep of Babies",
      "Traits": [ "Threat", "Sons of Anarchy" ],
      "Text": "Opie's wife Donna is shot by Tig. Lose 1 member and 1 gun.",
      "FlavorText": "Let me borrow your cell. I got to check in with Donna.",
      "FlavorCharacter": "Opie"
    },
    {
      "Number": 13,
      "Title": "The Revelator",
      "Traits": [ "Threat", "Sons of Anarchy" ],
      "Text": "Piney wants to take revenge for Donna's death. Commit 3 dudes (2+ members) and pay 3$ or lose 1 member and 1 prospect.",
      "FlavorText": "The Niners came gunning for my son. They killed my daughter-in-law.",
      "FlavorCharacter": "Piney"
    },
    {
      "Number": 14,
      "Title": "Albification",
      "Traits": [ "Threat", "L.O.A.N." ],
      "Text": "Gemma gets gang raped by AJ Weston and his associates. Lose 5$.",
      "FlavorText": "So why don't you just climb back into your little German clown car and drive back to Nazi town...",
      "FlavorCharacter": "Clay"
    },
    {
      "Number": 15,
      "Title": "Small Tears",
      "Traits": [ "Threat", "Georgie Caruso" ],
      "Text": "Georgie Caruso is threatening the girls at Cara Cara into working for him. Fight 4 of his henchmen or lose 5$.",
      "FlavorText": "This one here's got kind of a Brad Pit thing going only not quite as gay.",
      "FlavorCharacter": "Georgie"
    },
    {
      "Number": 16,
      "Title": "Fix",
      "Traits": [ "Opportunity", "Sons of Anarchy" ],
      "Text": "Darby is cooking meth for Zobelle in a lab in the woods. Commit 3 dudes (2+ members) to blow up the lab to steal 3 contraband and gain 2 heat.",
      "FlavorText": "Are you talking about deliberately bringing drugs into my town?",
      "FlavorCharacter": "Hale"
    },
    {
      "Number": 17,
      "Title": "Eureka",
      "Traits": [ "Threat", "Law enforcement" ],
      "Text": "Tig gets kidnapped by bounty hunters for an outstanding warrant. Fight 3 bounty hunters or lose 1 member.",
      "FlavorText": "What are you hittin' me for? I was cooperatin'.",
      "FlavorCharacter": "Tig"
    },
    {
      "Number": 18,
      "Title": "Smite",
      "Traits": [ "Threat", "L.O.A.N." ],
      "Text": "Chibs prepares to move a minivan and hears the whir of a weak battery. He barely manages to get out before a bomb goes off. Put 1 member in hospital and gain 1 heat.",
      "FlavorText": "When relationships become a ledger of profit and loss, you have no friends, no loved ones, just pluses and minuses. ",
      "FlavorCharacter": "John Teller"
    },
    {
      "Number": 19,
      "Title": "Falx Cerebri",
      "Traits": [ "Threat", "L.O.A.N." ],
      "Text": "SAMCRO mobilizes to attack Zobelle at a MCC meeting. The room is filled with Christian families and the Sheriffs arrest 4 dudes (2+ members).",
      "FlavorText": "You know, I don't give a shit what the plan is. I am tired of sitting here playing 'what happens if?'",
      "FlavorCharacter": "Clay"
    },
    {
      "Number": 20,
      "Title": "Gilead",
      "Traits": [ "Opportunity", "Sons of Anarchy" ],
      "Text": "Opie attacks Lyla's drug dealer and takes away all his drugs. Commit 1 member to gain 3 contraband and 1 heat.",
      "FlavorText": "My son, he's given me a new pair of glasses. I find myself thinking about the things I do. Things I say, ramifications.",
      "FlavorCharacter": "Jax"
    },
    {
      "Number": 21,
      "Title": "Potlatch",
      "Traits": [ "Threat", "L.O.A.N." ],
      "Text": "SAMCRO is in a shootout with AB to take the Irish guns. Fight 4 aryans and gain 1 heat.",
      "FlavorText": "I'm not the one murdering women!",
      "FlavorCharacter": "Jax"
    },
    {
      "Number": 22,
      "Title": "Fa Guan",
      "Traits": [ "Favour", "Law Enforcement" ],
      "Text": "SAMCRO overwhelms judge Franklin, tie him up and threaten to destroy the letters from his wife. Commit 3 members to gain this favour.",
      "FlavorText": "You low life junkie piece of shit! Your mother would be disgusted.",
      "FlavorCharacter": "Judge Franklin"
    },
    {
      "Number": 23,
      "Title": "Balm",
      "Traits": [ "Opportunity", "Wahewa" ],
      "Text": "SAMCRO finds out that the Indians are making bullets. Commit 3 dudes to gain 5 guns. Send 1 member to the hospital afterwards.",
      "FlavorText": "Good. I can feel it. It wants to cure me. It's cool and warm at the same time. It's coorm!",
      "FlavorCharacter": "Half-Sack"
    },
    {
      "Number": 24,
      "Title": "Service",
      "Traits": [ "Favour", "Law Enforcement" ],
      "Text": "Opie follows Stahl after finding out that she is behind Donna's death. Kill her to lose all heat or show mercy and keep this favour.",
      "FlavorText": "The next time you try to twist the truth, remember that the outlaw had mercy.",
      "FlavorCharacter": "Opie"
    },
    {
      "Number": 25,
      "Title": "The Culling",
      "Traits": [ "Opportunity", "L.O.A.N." ],
      "Text": "SAMCRO and AB meet up for a fist fight. Weston brings weapons but can be \"convinced\" by Lin and the Niners to fight fair. Fight 5 AB. If you win, remove any 5 enemies.",
      "FlavorText": "Fair's for losers. I'd rather win.",
      "FlavorCharacter": "Weston"
    },
    {
      "Number": 26,
      "Title": "Na Trioblóidí",
      "Traits": [ "Threat", "", "IRA" ],
      "Text": "Cameron kidnaps Abel and brings him to Ireland. Lose 2 orders until you find Abel (add card TODO to the story deck).",
      "FlavorText": "A son for a son seems about right.",
      "FlavorCharacter": "Cameron"
    }
  ],
  "Width": 56,
  "Height": 87
}